[
  "url-into-selection",
  "cm-show-whitespace-obsidian",
  "calendar",
  "obsidian-minimal-settings",
  "nldates-obsidian",
  "periodic-notes",
  "table-editor-obsidian",
  "tag-wrangler",
  "obsidian-filename-heading-sync",
  "obsidian-kanban",
  "obsidian-admonition",
  "obsidian-qrcode-plugin",
  "file-explorer-note-count",
  "reveal-active-file-button",
  "copy-url-in-preview",
  "obsidian-hider",
  "obsidian-git",
  "emoji-shortcodes",
  "obsidian-tabs",
  "cm-editor-syntax-highlight-obsidian",
  "wikilinks-to-mdlinks-obsidian"
]